chronocell/chronocell_gr.org
#+title: Χρονική Αναγέννηση
* Το βρεφικό συμβάν
Τα φθορίζοντα φώτα στο ερευνητικό θάλαμο των Συστημάτων Αναγέννησης Χρονοκύτταρων, βούιζαν σαν σφήκες παγιδευμένες σε γυάλινο κουδούνι. Η Δρ. Ρέιζορ Μάρις διέσχισε το εργαστήριο, οι μπότες της αντηχούσαν στο γυαλιστερό δάπεδο σαν να στέλνανε τελεσίγραφο στο θεό της σιωπής. Ο χώρος μύριζε όζον, κάθε επιφάνεια βαμμένη σε αποστειρωμένο λευκό που προδίδονταν από τις αμυδρές κηλίδες αίματος των αποτυχημένων πειραμάτων. Στον τοίχο κρεμόταν μια λαμπερή πλάκα: ΤΜΗΜΑ ΧΡΟΝΟ ΕΠΑΝΕΚΚΙΝΗΣΗΣ: ΟΠΟΥ Ο ΧΡΟΝΟΣ ΕΙΝΑΙ ΕΝΟΙΚΙΑΣΗ, ΟΧΙ ΔΕΣΜΟΣ .

Δεν πίστευε ούτε μια λέξη.

Το ερευνητικό δωμάτιο απλωνόταν μπροστά της σαν καθεδρικός ναός. Μηχανήματα βούιζαν, στροβιλίζονταν και εκπέμπουν τους μεταλλικούς τους ύμνους σε ένα κακοφωνικό χορό. Ένας αντιδραστήρας σε σχήμα καλαμαριού ανέβραζε, ενώ σωλήνες εξέχυναν ένα πράσινο υγρό που σφύριζε καθώς εξατμιζόταν στον κλιματισμένο αέρα.

Τότε το είδε.

Στο κέντρο του ψυχρού ατσάλινου δαπέδου: ένας σωρός ρούχων. Μια λακκούβα ανθρώπινης ύπαρξης. Επαγγελματικά ενδύματα—παντελόνι, πουκάμισο, γραβάτα χρώματος μελανιασμένου σταφυλιού—πεσμένα άψυχα σαν το κέλυφος ενός ξεφουσκωμένου παγωνιού. Μέσα σε αυτά τα ρούχα; Ένα μωρό.

Ένα κλαψιάρικο βρέφος φυσικά, που ούρλιαζε με την ένταση χιλίων συνεδριάσεων διοικητικού συμβουλίου.

Η Δρ. Μάρις γονάτισε—ένα δραματικό γονάτισμα, το ισχίο της τινάχθηκε στο πλάι σαν να απέφευγε μία αόρατη σφαίρα αξιοπρέπειας—και άνοιξε το γιακά του σακακιού. Το πρόσωπο του βρέφους εμφανίστηκε: φαλακρό και λείο, την κοίταξε με μάτια που κάποτε κρατούσαν PowerPoint παρουσιάσεις με τίτλο "Από 65 σε 25 σε 24 Ώρες".

"Δρ. Πλίνκετ;" φώναξε η Μάρις, με απορημένη φωνή. "Είναι... φάρσα; Συνειδητοποιείς πόσους νόμους ασφαλείας παραβιάζει αυτό το... θέαμα;"

Ο άντρας που είχε πουλήσει την ψυχή του στο διοικητικό συμβούλιο των επενδυτών για να ξεκλειδώσει τη Νεότητα ως Υπηρεσία™ , τώρα σπαράττει μέσα στα ιδία του πουκάμισα, οι μικροσκοπικές γροθιές του να χτυπούν το χαλί σαν τύμπανα πολέμου.

"Ουάα ουάα ουάα!" έκλαιγε με απόγνωση.

Η Μάρις άρπαξε την πιπίλα από την κούνια—που έφερε χαραγμένο σε ανάγλυφο χρυσό φύλλο: "Δρ. Θ. Πλίνκετ, Επικεφαλής Εργαστηριακός Γενετιστής Προσωπικών Μετατροπών"—και την έσπρωξε στο στόμα του βρέφους. Το ρούφηξε απεγνωσμένα, μουρμουρίζοντας μια μελωδία που ακουγόταν σαν ο εταιρικός ύμνος "Εμείς Είμαστε το Μέλλον" παιγμένος παράφωνα.

Η πόρτα άνοιξε τρίζοντας. Εισέρρευσαν τα υπόλοιπα μέλη της ομάδας: ο Δρ. Μπίνγκλε, γενετιστής του εργαστηρίου, και η νοσοκόμα Γκλουπ.

"Τι", εκφώνησε ο Μπίνγκλε με δέος, "είναι αυτό το... πλάσμα;"

Ο κεντρικός σταθμός του εργαστηρίου τρεμόπαιζε. Σκορπισμένες χειρόγραφες σημειώσεις στο τραπέζι μαρτυρούσαν την καταστροφή: "Ο ορός... υπερβολική δοσολογία. Απορρόφησε την ηλικία. Όλη την ηλικία."

"Ιδού ο καρπός του αθάνατου ονείρου του", είπε η Μάρις με πικρία. "Δρ. Θαδδαίος Πλίνκετ, Φάση Πέμπτη, Ηλικία μείον εκατό τοις εκατό", ενώ τα δάκρυα του μωρού έσταζαν στη μπλούζα της, αφήνοντας λεκέδες που μύριζαν υγρά κέρματα και τελευταίων στιγμών συγγνώμες.

"Τέλεια", εκμυστηρεύτηκε η Μάρις, καθώς το εργαστήριο μεταβλήθηκε σε σκηνικό θεάτρου του παραλόγου. "Τώρα φέρτε την εκτελεστική περίληψη του βρέφους από το ψυγείο. Το συμβούλιο λατρεύει ένα καλό σόου ρίσκου και ανταμοιβής."

Ο Μπίνγκλε επέστρεψε κραυγάζοντας, κρατώντας έναν manila φάκελο με ετικέτα: ΠΛΙΝΚΕΤ, Θ. – ΦΑΣΗ V (ΜΠΟΝΟΥΣ: ΖΩΝΤΑΝΗ ΕΠΙΔΕΙΞΗ) .

Η συνεδρίαση του διοικητικού συμβουλίου ήταν ήδη σε εξέλιξη στο λόμπι, όπου επενδυτές κάθονταν σαν θεοί σε βελούδινα μπαρ καθίσματα, έπιναν εσπρέσο και ψιθύριζαν για το πώς Θα κερδοσκοπήσουν από την επόμενη υπερέκρηξη του ήλιου. Η Μάρις έσπρωξε το καρότσι με το παιδί προς την αίθουσα.

Οι πόρτες της αίθουσας συνεδριάσεων άνοιξαν στενάζοντας σαν γαργάρες με μηχανέλαιο. Οι τοίχοι σφύριζαν σαν φλέβες χρηματιστηριακής ταινίας, ενώ LED επικεφαλίδες αναβόσβηναν: "ΜΕΙΝΕΤΕ ΑΝΑΣΦΑΛΙΣΤΟΙ", "Η ΗΛΙΚΙΑ ΕΙΝΑΙ ΑΞΕΣΟΥΑΡ. ΦΟΡΕΣΤΕ ΤΗΝ ΜΕ ΧΑΡΗ."

Άφησε το μωρό να εκπέμψει ένα ουρλιαχτό ίσα με εταιρική συγχώνευση. "Ο χρόνος δεν είναι υπηρεσία—είναι παιδί που δεν μπορείς να το ελέγξεις!"

"Απολύτως ακριβές", συμφώνησε η Μάρις, καθώς το μωρό κατούρησε ένα ίχνος φωσφορίζοντος υγρού πάνω στο ακριβό ξύλινο τραπέζι. "Θέλετε 'Νεότητα ως Υπηρεσία'; Ιδού το premium επίπεδό της."

Οι επενδυτές σκύφτηκαν προς τα μπρος, τα πρόσωπά τους μισοφωτισμένα από τα φωσφορίζοντα ούρα του μωρού, σαν το υγρό να κρατούσε τα μυστικά της μακροζωίας. Ο κύριος Βαρν, ο επικεφαλής επενδυτής—το πρόσωπό του ένα μωσαϊκό από μαύρισμα γκολφ κλαμπ και δέρμα τεντωμένο με λέιζερ—έθεσε κάτω τον εσπρέσο του με κρότο. Ο μονόκλ του μεγέθυνε το κλάμα του μωρού σε ένα γροτέσκο, pixelated θρήνο.

Το βρέφος, σπαργανωμένο σε ρουχαλάκι με κέντημα PhD, πάτησε το ποδαράκι του στο τραπέζι της διάσκεψης και κατούρησε ένα χρυσό του τόξο και βούλιαξε τα οικονομικά διαγράμματα πίτας σε υγρή, τρεμουλιαστή λάσπη. Το διάγραμμα Οικονομικών Προβλέψεων Γ' Τριμήνου, που κάποτε έλαμπε διαμαντένιο, τώρα κρεμόταν σαν μαραμένη ορχιδέα, οι στήλες του λιώνοντας σε αποχρώσεις απογοήτευσης.

Η Μάρις άρπαξε τη μέση του μωρού. "Η αντίστροφη γήρανση δεν έχει τελειώσει—έχει κολλήσει σε αυτό το... στάδιο."

* Η χρηματοποίηση του κύκλου

Οι επενδυτές έσκυψαν κοντύτερα, οι αναπνοές τους συγχρονισμένες, λες και η δυσωδία του βρεφικού κάτουρου είχε βυθίσει τους πνεύμονές τους σε ακορντεόν απληστίας. Τα γυαλιά του Βαρν θάμπωσαν, καθάρισαν, και ξανά θάμπωσαν, σαν να μην μπορούσε να αποφασίσει αν ήταν οραμά του μέλλοντος ή στρεβλός καθρέφτης οικονομικού εφιάλτη.

"Φάση Πέμπτη. Παύση", διακήρυξε η Μάρις, η φωνή της λεπίδα ακονισμένη στην πραγματικότητα. "Ο ορός έχει—" έδειξε το φαλακρό κεφάλι του ουρλιάζοντος βρέφους, "—δυσλειτουργήσει. Δεν είναι διακόπτης. Είναι τρενάκι του λούνα παρκ που δεν μπορείς να σταματήσεις."

"Θα διακόψουμε τη δοκιμή, θα αφήσουμε το υποκείμενο να ωριμάσει φυσιολογικά. Ας απολαύσει ο μικρός ιδιοφυής τις συνεδριάσεις των μετόχων." Έδειξε την παρούσα κατάσταση του Πλίνκετ: στριφογύριζε, προσπαθώντας να φορέσει ξανά το παντελόνι του, οι κραυγές του έλιωναν τον αέρα σε σιρόπι που έφραζε τους αεραγωγούς. "Θα παρακολουθούμε. Θα καταγράφουμε. Θα ευχόμαστε ο ενήλικος εγκέφαλός του να επιβιώσει από την αντίστροφη χειμερία κόλαση της βρεφικής βλακείας."

"Τέλεια", είπε ο Βαρν. "Κρατάμε τη δοκιμή σε στάση αβεβαιότητας. Ας κερδίσει ο μικρός διάολος το προνόμιο να γίνει άντρας. Ξανά."

Άλλος επενδυτής, ο Κρελλ—άντρας που έμοιαζε με τιτάνια σπονδυλική στήλη ντυμένη σε κοστούμι—έκανε βήμα μπρος. Τα παπούτσια του δεν άφηναν αποτυπώματα, μόνο τη σκιά του που σύρονταν σαν αράχνη πάνω στα γυαλιστερά πλακίδια.

"Στάση; Παύση;" γρύλισε. "Θα στραγγαλίσεις τη ροή κερδών! Η συμφωνία—" έδειξε με το δάχτυλο το μωρό, που εκείνη τη στιγμή έτρωγε τα γυαλιά του Βαρν "—ήταν Φάση Πέμπτη: αντίστροφη γήρανση σε εμπορεύσιμο δημογραφικό. Όχι δημογραφικό που χωράει μόνο σε πάνες."

Ο Κρελλ σφύριξε, η φωνή του ένα dial up modem που προσπαθούσε να κατεβάσει μνημείο πολέμου. "Δεν διαβάσατε τα ψιλά γράμματα, έτσι δεν είναι; Ο κύριος Πλίνκετ υπέγραψε την αποποίηση ευθύνης! Το συμβόλαιό του περιείχε υποσημείωση μεγέθους επικηδείου για επαγγελματικούς κινδύνους."

Μουρμούρισε, λες και είχε ζήσει αυτή την τραγωδία ξανά. "Η ομάδα του Πλάνκετ στη ΝεοΓένεσις έκανε το ίδιο. Το πρωτότυπό τους; Τώρα είναι εξάχρονος διευθύνων σύμβουλος που νομίζει ότι η 'δέουσα επιμέλεια' είναι γεύση κουλουριού. Εμείς είμαστε ένα βήμα μπροστά, Μάρις! Αυτό δεν είναι απλώς αντίστροφη γήρανση. Είναι μείωση ηλικίας ως εταιρικό μυστήριο. Περιόρισέ το στο τριάντα τοις εκατό. Διατήρησε το υποκείμενο λειτουργικό, αλλά ζωηρό."

Το πρόσωπο του Κρελλ ήταν σφιχτό σύρμα βουτηγμένο σε εποξική ρητίνη. "Ω, οι ανταγωνιστές επιστρέφουν πελάτες που αντίστρεψαν έναν χρόνο και κατέληξαν δωδεκάχρονα που γλείφουν χρηματιστηριακούς δείκτες από τα δάχτυλά τους. Εμείς είμαστε οι πρωτοπόροι, όχι οι μιμητές. Η διαφοροποίηση είναι το κλειδί. Λέμε: 'Ανησυχείς για τα σαράντα; Γιατί όχι είκοσι πέντε;!' Το σλόγκαν μας; 'Το έχεις κερδίσει!'"

Το βρέφος Πλίνκετ—που τώρα φορούσε μισή γραβάτα σαν σκούφο—ρευτήχτηκε πράσινη φλόγα που κάρβουνιασε τις προβλέψεις του τρίτου τριμήνου σε καμένο αναστεναγμό.

Ο Βαρν έγνεψε, το πρόσωπό του μισοσβησμένο από το νέον έμετο. "Θα το ονομάσουμε Χρονο Ενίσχυση. Θα το προωθήσουμε ως 'βελτίωση μέσης ηλικίας'."

Το μωρό Πλίνκετ άρχισε να σέρνεται, αφήνοντας ίχνη από ημι υγρές εξισώσεις στο δάπεδο.

Οι σκιές έβραζαν και κόχλαζαν σαν βδέλλες σε υγρό σούρουπο, και από αυτές αναδύθηκε ο κύριος Ζ. Τ. Λορν—μαθητευόμενος του Κρελλ, ψηλή μορφή σε αδιάβροχο τυπωμένο με το λογότυπο της Ακαδημίας Αναγνώρισης Κλίματος.

"Και τα μανάτια", πρόσθεσε με ενθουσιασμό. "Τα μανάτια σταθεροποιούν το οικοσύστημα. Δείτε:"

Έσυρε μια ταμπλέτα πάνω στο τραπέζι, η οθόνη της εικόνιζε έναν στροβιλιζόμενο χάρτη βαλτότοπων με μάνγκροβια δένδρα φωτισμένα από βιοφωσφοριζόν πλαγκτόν ίδιο με έμετο μέδουσας.

Τα μανάτια, μαργαριταρένιοι γκρίζοι γίγαντες των ρηχών νερών, με μάτια σαν νεκρά φεγγάρια—έπλεαν σε μια υφάλμυρη λιμνοθάλασσα. Τα ρουθούνια τους έτρεμαν καθώς τσιμπούσαν εισβολείς υδρόβιους υακίνθους. Η κάμερα εστίασε σε ένα μωρό μανάτιο, ροζ σαν ξεφλουδισμένη ντομάτα, που ταλαντευόταν μέσα στα φύκια και... γέρναε προς τα πίσω στον χρόνο.

Το δέρμα του ξεφλούδιζε λείο, τα πτερύγιά του μάκραιναν, και επέπλεε προς την επιφάνεια—φάντασμα θηλαστικού που διαλυόταν σε στρόβιλο πλαγκτού που οι γονείς έτρωγαν σε απληστία.

"Οι γηραιότεροι καταβροχθίζουν τα υπολείμματα των παιδιών τους", εξήγησε ο Λορν με ενθουσιασμό. "Γοητευτικό, δεν νομίζετε; Αναζωογονεί το οικοσύστημα. Καμία νεκρή ζώνη. Όλα επειδή είναι... αυτο ανακυκλώσιμα."

* Ο Θάνατος ως χρονομερισμός

Η Μάρις στεκόταν εκεί—λευκή ποδιά με κηλίδες που σχημάτιζαν έναν αστερισμό πάνω στο λευκό—και είπε επίπεδα, ψυχρά, θυμωμένα: "Είναι ένα παράπλευρο θέαμα. Ένα καρναβάλι που παράγει εισιτήρια."

Καρναβάλι — είπε , εννοώντας σκηνές τσίρκου, κλόουν με χειρουργικές μάσκες, τη μυρωδιά ζάχαρης και απολυμαντικού αναμεμειγμένων σε κάτι που μπορούσε να σαπίσει ταυτόχρονα δόντια και υποσχέσεις. Εννοούσε θέαμα πρώτα, επιστήμη δεύτερη.

"Καρναβάλι!" αναφώνησε ο Κρελλ, τα γυαλιά του να άστραφταν σαν φάρος στη θύελλα. "Το ονομάζεις 'καρναβάλι', Μάρις. Εγώ το ονομάζω προϊόν."

Γρύλισε έναν ήχο βίαιο κλείσιμο χίλιων συρτάριων αρχείων. "Και στρατιώτες που πεθαίνουν από γεράματα σε αυτήν την εποχή; Αυτό είναι ντροπή, Μάρις. Ντροπή που δεν μπορούν να επιστρέψουν στην παρέλαση. Ντροπή που οι συντάξεις τους σαπίζουν στα χαρτιά. Αλλά εδώ; Επιστρέφουν στην παρέλαση. Γίνονται η παρέλαση. Γίνονται η μουσική της φθοράς. Εσύ, με τον ορό σου, το βρεφος ιδιοφυΐα σου, νομίζεις ότι νίκησες τον χρόνο. Αλλά άνοιξες μόνο μια πόρτα."

Άνοιξε διάπλατα τα χέρια του. "Στρατιώτες στα εβδομήντα τους; Άχρηστοι για το πεδίο μάχης. Στρατιώτες στα εξήντα τους, αλλά με την επιλογή να ξαναφυτρώσουν τη νιότητά τους; Ανεκτίμητοι. Νομίζεις ότι θεραπεύεις τον θάνατο; Όχι. Απλώς του πουλάς μια συνιδιοκτησία. Διακοπές στον ήλιο όπου ο ήλιος σε σκοτώνει ευγενικά."

"Το πρόβλημα είναι οι προσδοκίες. Οι στρατιώτες δεν θέλουν να γίνουν μωρά. Θέλουν να γίνουν... αγάλματα. Ανέγγιχτοι στο χρόνο. Αλλά εδώ—" έδειξε τα μανάτια στην οθόνη, "—έχουμε έναν κύκλο. Θάνατο ως πέψη. Κερδοφόρα διαδικασία. Ένας στρατιώτης γίνεται βράχος. Μνημείο. Μετά, βλαστάρι. Μετά, δέντρο. Σκεφτείτε τις ροές εσόδων!"

Ο Κρελλ γέλασε—ένα γέλιο σαν σπάσιμο κρυστάλλου σε καθεδρικό ναό. "Η αστάθεια είναι το απόλυτο χαρακτηριστικό, Μάρις! Πουλάς νεότητα, αλλά διατηρείς τον θάνατο ως ασφάλεια. Αυτή είναι η αναβάθμιση. Αυτή είναι η επαναφορά στις εργοστασιακές ρυθμίσεις. Τα μανάτια δεν ανησυχούν για τις λεπτομέρειες. Είναι απλώς... ένα επιχειρηματικό μοντέλο. Πούλησε το μοντέλο. Διατήρησε τα ανταλλακτικά. Γιατί να αφήσεις έναν στρατιώτη να πεθάνει οριστικά όταν μπορεί να επανεκκινήσει;"

"Δεν πουλάμε απλώς νεότητα", συνέχισε ο Κρελλ, καθώς η φωνή του γέμιζε το δωμάτιο σαν δηλητήριο που εξαπλώνεται στους τοίχους. "Πουλάμε την εγγύηση της φθοράς. Μια υπηρεσία με προβλέψιμα αποτελέσματα! Θέλεις να επιστρέψεις στα δέκα σου; Ευπρόσδεκτος. Θέλεις να πεθάνεις με αξιοπρέπεια στα ενενήντα; Εξίσου αποδεκτό."

Ξετύλιξε έναν χάρτη στο τραπέζι—το είδος του εγγράφου που φαινόταν να απαιτεί θυσίες στις πτυχώσεις του. "Ο ορός σου", σφύριξε με περιφρόνηση, "είναι ένα ατελές πρωτότυπο. Τα μανάτια όμως;" Έδειξε προς μια οθόνη στον τοίχο που τρεμόπαιζε με εικόνες από έναν τροπικό βάλτο. "Δεν απλώς αντιστρέφουν την ηλικία τους. Ανθίζουν στην αντίστροφη πορεία. Είδες ποτέ μανάτιο να προγηράσκει; Είναι σαν να προσπαθείς να συνάψεις εμπορική συμφωνία με έναν σαλιγκάρι."

Η φωνή του έγινε υπνωτική, σχεδόν τραγουδιστή. "Τα οικοσυστήματα ευημερούν επειδή το κύκλωμα ζωής θανάτου δεν διακόπτεται ποτέ. Αντιστρέφεις ένα μανάτιο, μεταμορφώνεται σε βρέφος μανάτιο, έπειτα καταναλώνει διπλάσια φύκια, αναγεννάται η ουρά του, και τελικά—πάφ!—εξελίσσεται σε αυτοκράτορα των υδάτων. Όλα τους χωρίς εξαίρεση. Δεν υπάρχει διακοπή του κύκλου αυτού."

Το δωμάτιο βυθίστηκε σε νεκρική σιωπή, μόνο η οθόνη της ταμπλέτας εκπέμπε το απαίσιο της φως, εικονίζοντας τώρα έναν αυτοκράτορα φάλαινα. Το σώμα του αποτελούσε ένα μακάβριο μωσαϊκό από άλλα μανάτια, κάθε τμήμα μια διαφορετική απόχρωση αποσύνθεσης και αναγέννησης. Το στέμμα του ήταν ένας κοραλλιογενής ύφαλος κατασκευασμένος από λευκασμένα οστά.

"Φαντάσου το σκηνικό!" σφύριξε ο Κρελλ, τα μάτια του να γυαλίζουν σαν νομίσματα. "Φαντάσου έναν στρατιώτη να αποσυντίθεται στο χώμα. Έπειτα η γη αποσυντίθεται πίσω σε αυτόν, τον επαναδημιουργεί. Εσύ το αποκαλείς "φυσικό κύκλο". Εγώ το αποκαλώ εγγραφή σε συνδρομή. Συνδρομή στον θάνατο, με προαιρετικά premium πακέτα αναβάθμισης."
