chronocell/chronocell_gr.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2025-08-20 Wed 18:41 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Χρονική Αναγέννηση</title>
<meta name="author" content="emporas" />
<meta name="generator" content="Org Mode" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">Χρονική Αναγέννηση</h1>
<div id="table-of-contents" role="doc-toc">
<h1><a accesskey="H" href="../index.html"> Αρχική Σελίδα </a></h1><h2>Πίνακας Περιεχομένων</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org77e73e9">Το βρεφικό συμβάν</a></li>
<li><a href="#orgdd0808d">Η χρηματοποίηση του κύκλου</a></li>
<li><a href="#orgac20967">Ο Θάνατος ως χρονομερισμός</a></li>
</ul>
</div>
</div>
<div id="outline-container-org77e73e9" class="outline-2">
<h2 id="org77e73e9">Το βρεφικό συμβάν</h2>
<div class="outline-text-2" id="text-org77e73e9">
<p>
Τα φθορίζοντα φώτα στο ερευνητικό θάλαμο των Συστημάτων Αναγέννησης Χρονοκύτταρων, βούιζαν σαν σφήκες παγιδευμένες σε γυάλινο κουδούνι. Η Δρ. Ρέιζορ Μάρις διέσχισε το εργαστήριο, οι μπότες της αντηχούσαν στο γυαλιστερό δάπεδο σαν να στέλνανε τελεσίγραφο στο θεό της σιωπής. Ο χώρος μύριζε όζον, κάθε επιφάνεια βαμμένη σε αποστειρωμένο λευκό που προδίδονταν από τις αμυδρές κηλίδες αίματος των αποτυχημένων πειραμάτων. Στον τοίχο κρεμόταν μια λαμπερή πλάκα: ΤΜΗΜΑ ΧΡΟΝΟ ΕΠΑΝΕΚΚΙΝΗΣΗΣ: ΟΠΟΥ Ο ΧΡΟΝΟΣ ΕΙΝΑΙ ΕΝΟΙΚΙΑΣΗ, ΟΧΙ ΔΕΣΜΟΣ .
</p>

<p>
Δεν πίστευε ούτε μια λέξη.
</p>

<p>
Το ερευνητικό δωμάτιο απλωνόταν μπροστά της σαν καθεδρικός ναός. Μηχανήματα βούιζαν, στροβιλίζονταν και εκπέμπουν τους μεταλλικούς τους ύμνους σε ένα κακοφωνικό χορό. Ένας αντιδραστήρας σε σχήμα καλαμαριού ανέβραζε, ενώ σωλήνες εξέχυναν ένα πράσινο υγρό που σφύριζε καθώς εξατμιζόταν στον κλιματισμένο αέρα.
</p>

<p>
Τότε το είδε.
</p>

<p>
Στο κέντρο του ψυχρού ατσάλινου δαπέδου: ένας σωρός ρούχων. Μια λακκούβα ανθρώπινης ύπαρξης. Επαγγελματικά ενδύματα—παντελόνι, πουκάμισο, γραβάτα χρώματος μελανιασμένου σταφυλιού—πεσμένα άψυχα σαν το κέλυφος ενός ξεφουσκωμένου παγωνιού. Μέσα σε αυτά τα ρούχα; Ένα μωρό.
</p>

<p>
Ένα κλαψιάρικο βρέφος φυσικά, που ούρλιαζε με την ένταση χιλίων συνεδριάσεων διοικητικού συμβουλίου.
</p>

<p>
Η Δρ. Μάρις γονάτισε—ένα δραματικό γονάτισμα, το ισχίο της τινάχθηκε στο πλάι σαν να απέφευγε μία αόρατη σφαίρα αξιοπρέπειας—και άνοιξε το γιακά του σακακιού. Το πρόσωπο του βρέφους εμφανίστηκε: φαλακρό και λείο, την κοίταξε με μάτια που κάποτε κρατούσαν PowerPoint παρουσιάσεις με τίτλο &ldquo;Από 65 σε 25 σε 24 Ώρες&rdquo;.
</p>

<p>
&ldquo;Δρ. Πλίνκετ;&rdquo; φώναξε η Μάρις, με απορημένη φωνή. &ldquo;Είναι&#x2026; φάρσα; Συνειδητοποιείς πόσους νόμους ασφαλείας παραβιάζει αυτό το&#x2026; θέαμα;&rdquo;
</p>

<p>
Ο άντρας που είχε πουλήσει την ψυχή του στο διοικητικό συμβούλιο των επενδυτών για να ξεκλειδώσει τη Νεότητα ως Υπηρεσία™ , τώρα σπαράττει μέσα στα ιδία του πουκάμισα, οι μικροσκοπικές γροθιές του να χτυπούν το χαλί σαν τύμπανα πολέμου.
</p>

<p>
&ldquo;Ουάα ουάα ουάα!&rdquo; έκλαιγε με απόγνωση.
</p>

<p>
Η Μάρις άρπαξε την πιπίλα από την κούνια—που έφερε χαραγμένο σε ανάγλυφο χρυσό φύλλο: &ldquo;Δρ. Θ. Πλίνκετ, Επικεφαλής Εργαστηριακός Γενετιστής Προσωπικών Μετατροπών&rdquo;—και την έσπρωξε στο στόμα του βρέφους. Το ρούφηξε απεγνωσμένα, μουρμουρίζοντας μια μελωδία που ακουγόταν σαν ο εταιρικός ύμνος &ldquo;Εμείς Είμαστε το Μέλλον&rdquo; παιγμένος παράφωνα.
</p>

<p>
Η πόρτα άνοιξε τρίζοντας. Εισέρρευσαν τα υπόλοιπα μέλη της ομάδας: ο Δρ. Μπίνγκλε, γενετιστής του εργαστηρίου, και η νοσοκόμα Γκλουπ.
</p>

<p>
&ldquo;Τι&rdquo;, εκφώνησε ο Μπίνγκλε με δέος, &ldquo;είναι αυτό το&#x2026; πλάσμα;&rdquo;
</p>

<p>
Ο κεντρικός σταθμός του εργαστηρίου τρεμόπαιζε. Σκορπισμένες χειρόγραφες σημειώσεις στο τραπέζι μαρτυρούσαν την καταστροφή: &ldquo;Ο ορός&#x2026; υπερβολική δοσολογία. Απορρόφησε την ηλικία. Όλη την ηλικία.&rdquo;
</p>

<p>
&ldquo;Ιδού ο καρπός του αθάνατου ονείρου του&rdquo;, είπε η Μάρις με πικρία. &ldquo;Δρ. Θαδδαίος Πλίνκετ, Φάση Πέμπτη, Ηλικία μείον εκατό τοις εκατό&rdquo;, ενώ τα δάκρυα του μωρού έσταζαν στη μπλούζα της, αφήνοντας λεκέδες που μύριζαν υγρά κέρματα και τελευταίων στιγμών συγγνώμες.
</p>

<p>
&ldquo;Τέλεια&rdquo;, εκμυστηρεύτηκε η Μάρις, καθώς το εργαστήριο μεταβλήθηκε σε σκηνικό θεάτρου του παραλόγου. &ldquo;Τώρα φέρτε την εκτελεστική περίληψη του βρέφους από το ψυγείο. Το συμβούλιο λατρεύει ένα καλό σόου ρίσκου και ανταμοιβής.&rdquo;
</p>

<p>
Ο Μπίνγκλε επέστρεψε κραυγάζοντας, κρατώντας έναν manila φάκελο με ετικέτα: ΠΛΙΝΚΕΤ, Θ. – ΦΑΣΗ V (ΜΠΟΝΟΥΣ: ΖΩΝΤΑΝΗ ΕΠΙΔΕΙΞΗ) .
</p>

<p>
Η συνεδρίαση του διοικητικού συμβουλίου ήταν ήδη σε εξέλιξη στο λόμπι, όπου επενδυτές κάθονταν σαν θεοί σε βελούδινα μπαρ καθίσματα, έπιναν εσπρέσο και ψιθύριζαν για το πώς Θα κερδοσκοπήσουν από την επόμενη υπερέκρηξη του ήλιου. Η Μάρις έσπρωξε το καρότσι με το παιδί προς την αίθουσα.
</p>

<p>
Οι πόρτες της αίθουσας συνεδριάσεων άνοιξαν στενάζοντας σαν γαργάρες με μηχανέλαιο. Οι τοίχοι σφύριζαν σαν φλέβες χρηματιστηριακής ταινίας, ενώ LED επικεφαλίδες αναβόσβηναν: &ldquo;ΜΕΙΝΕΤΕ ΑΝΑΣΦΑΛΙΣΤΟΙ&rdquo;, &ldquo;Η ΗΛΙΚΙΑ ΕΙΝΑΙ ΑΞΕΣΟΥΑΡ. ΦΟΡΕΣΤΕ ΤΗΝ ΜΕ ΧΑΡΗ.&rdquo;
</p>

<p>
Άφησε το μωρό να εκπέμψει ένα ουρλιαχτό ίσα με εταιρική συγχώνευση. &ldquo;Ο χρόνος δεν είναι υπηρεσία—είναι παιδί που δεν μπορείς να το ελέγξεις!&rdquo;
</p>

<p>
&ldquo;Απολύτως ακριβές&rdquo;, συμφώνησε η Μάρις, καθώς το μωρό κατούρησε ένα ίχνος φωσφορίζοντος υγρού πάνω στο ακριβό ξύλινο τραπέζι. &ldquo;Θέλετε &lsquo;Νεότητα ως Υπηρεσία&rsquo;; Ιδού το premium επίπεδό της.&rdquo;
</p>

<p>
Οι επενδυτές σκύφτηκαν προς τα μπρος, τα πρόσωπά τους μισοφωτισμένα από τα φωσφορίζοντα ούρα του μωρού, σαν το υγρό να κρατούσε τα μυστικά της μακροζωίας. Ο κύριος Βαρν, ο επικεφαλής επενδυτής—το πρόσωπό του ένα μωσαϊκό από μαύρισμα γκολφ κλαμπ και δέρμα τεντωμένο με λέιζερ—έθεσε κάτω τον εσπρέσο του με κρότο. Ο μονόκλ του μεγέθυνε το κλάμα του μωρού σε ένα γροτέσκο, pixelated θρήνο.
</p>

<p>
Το βρέφος, σπαργανωμένο σε ρουχαλάκι με κέντημα PhD, πάτησε το ποδαράκι του στο τραπέζι της διάσκεψης και κατούρησε ένα χρυσό του τόξο και βούλιαξε τα οικονομικά διαγράμματα πίτας σε υγρή, τρεμουλιαστή λάσπη. Το διάγραμμα Οικονομικών Προβλέψεων Γ&rsquo; Τριμήνου, που κάποτε έλαμπε διαμαντένιο, τώρα κρεμόταν σαν μαραμένη ορχιδέα, οι στήλες του λιώνοντας σε αποχρώσεις απογοήτευσης.
</p>

<p>
Η Μάρις άρπαξε τη μέση του μωρού. &ldquo;Η αντίστροφη γήρανση δεν έχει τελειώσει—έχει κολλήσει σε αυτό το&#x2026; στάδιο.&rdquo;
</p>
</div>
</div>
<div id="outline-container-orgdd0808d" class="outline-2">
<h2 id="orgdd0808d">Η χρηματοποίηση του κύκλου</h2>
<div class="outline-text-2" id="text-orgdd0808d">
<p>
Οι επενδυτές έσκυψαν κοντύτερα, οι αναπνοές τους συγχρονισμένες, λες και η δυσωδία του βρεφικού κάτουρου είχε βυθίσει τους πνεύμονές τους σε ακορντεόν απληστίας. Τα γυαλιά του Βαρν θάμπωσαν, καθάρισαν, και ξανά θάμπωσαν, σαν να μην μπορούσε να αποφασίσει αν ήταν οραμά του μέλλοντος ή στρεβλός καθρέφτης οικονομικού εφιάλτη.
</p>

<p>
&ldquo;Φάση Πέμπτη. Παύση&rdquo;, διακήρυξε η Μάρις, η φωνή της λεπίδα ακονισμένη στην πραγματικότητα. &ldquo;Ο ορός έχει—&rdquo; έδειξε το φαλακρό κεφάλι του ουρλιάζοντος βρέφους, &ldquo;—δυσλειτουργήσει. Δεν είναι διακόπτης. Είναι τρενάκι του λούνα παρκ που δεν μπορείς να σταματήσεις.&rdquo;
</p>

<p>
&ldquo;Θα διακόψουμε τη δοκιμή, θα αφήσουμε το υποκείμενο να ωριμάσει φυσιολογικά. Ας απολαύσει ο μικρός ιδιοφυής τις συνεδριάσεις των μετόχων.&rdquo; Έδειξε την παρούσα κατάσταση του Πλίνκετ: στριφογύριζε, προσπαθώντας να φορέσει ξανά το παντελόνι του, οι κραυγές του έλιωναν τον αέρα σε σιρόπι που έφραζε τους αεραγωγούς. &ldquo;Θα παρακολουθούμε. Θα καταγράφουμε. Θα ευχόμαστε ο ενήλικος εγκέφαλός του να επιβιώσει από την αντίστροφη χειμερία κόλαση της βρεφικής βλακείας.&rdquo;
</p>

<p>
&ldquo;Τέλεια&rdquo;, είπε ο Βαρν. &ldquo;Κρατάμε τη δοκιμή σε στάση αβεβαιότητας. Ας κερδίσει ο μικρός διάολος το προνόμιο να γίνει άντρας. Ξανά.&rdquo;
</p>

<p>
Άλλος επενδυτής, ο Κρελλ—άντρας που έμοιαζε με τιτάνια σπονδυλική στήλη ντυμένη σε κοστούμι—έκανε βήμα μπρος. Τα παπούτσια του δεν άφηναν αποτυπώματα, μόνο τη σκιά του που σύρονταν σαν αράχνη πάνω στα γυαλιστερά πλακίδια.
</p>

<p>
&ldquo;Στάση; Παύση;&rdquo; γρύλισε. &ldquo;Θα στραγγαλίσεις τη ροή κερδών! Η συμφωνία—&rdquo; έδειξε με το δάχτυλο το μωρό, που εκείνη τη στιγμή έτρωγε τα γυαλιά του Βαρν &ldquo;—ήταν Φάση Πέμπτη: αντίστροφη γήρανση σε εμπορεύσιμο δημογραφικό. Όχι δημογραφικό που χωράει μόνο σε πάνες.&rdquo;
</p>

<p>
Ο Κρελλ σφύριξε, η φωνή του ένα dial up modem που προσπαθούσε να κατεβάσει μνημείο πολέμου. &ldquo;Δεν διαβάσατε τα ψιλά γράμματα, έτσι δεν είναι; Ο κύριος Πλίνκετ υπέγραψε την αποποίηση ευθύνης! Το συμβόλαιό του περιείχε υποσημείωση μεγέθους επικηδείου για επαγγελματικούς κινδύνους.&rdquo;
</p>

<p>
Μουρμούρισε, λες και είχε ζήσει αυτή την τραγωδία ξανά. &ldquo;Η ομάδα του Πλάνκετ στη ΝεοΓένεσις έκανε το ίδιο. Το πρωτότυπό τους; Τώρα είναι εξάχρονος διευθύνων σύμβουλος που νομίζει ότι η &lsquo;δέουσα επιμέλεια&rsquo; είναι γεύση κουλουριού. Εμείς είμαστε ένα βήμα μπροστά, Μάρις! Αυτό δεν είναι απλώς αντίστροφη γήρανση. Είναι μείωση ηλικίας ως εταιρικό μυστήριο. Περιόρισέ το στο τριάντα τοις εκατό. Διατήρησε το υποκείμενο λειτουργικό, αλλά ζωηρό.&rdquo;
</p>

<p>
Το πρόσωπο του Κρελλ ήταν σφιχτό σύρμα βουτηγμένο σε εποξική ρητίνη. &ldquo;Ω, οι ανταγωνιστές επιστρέφουν πελάτες που αντίστρεψαν έναν χρόνο και κατέληξαν δωδεκάχρονα που γλείφουν χρηματιστηριακούς δείκτες από τα δάχτυλά τους. Εμείς είμαστε οι πρωτοπόροι, όχι οι μιμητές. Η διαφοροποίηση είναι το κλειδί. Λέμε: &lsquo;Ανησυχείς για τα σαράντα; Γιατί όχι είκοσι πέντε;!&rsquo; Το σλόγκαν μας; &lsquo;Το έχεις κερδίσει!&rsquo;&rdquo;
</p>

<p>
Το βρέφος Πλίνκετ—που τώρα φορούσε μισή γραβάτα σαν σκούφο—ρευτήχτηκε πράσινη φλόγα που κάρβουνιασε τις προβλέψεις του τρίτου τριμήνου σε καμένο αναστεναγμό.
</p>

<p>
Ο Βαρν έγνεψε, το πρόσωπό του μισοσβησμένο από το νέον έμετο. &ldquo;Θα το ονομάσουμε Χρονο Ενίσχυση. Θα το προωθήσουμε ως &lsquo;βελτίωση μέσης ηλικίας&rsquo;.&rdquo;
</p>

<p>
Το μωρό Πλίνκετ άρχισε να σέρνεται, αφήνοντας ίχνη από ημι υγρές εξισώσεις στο δάπεδο.
</p>

<p>
Οι σκιές έβραζαν και κόχλαζαν σαν βδέλλες σε υγρό σούρουπο, και από αυτές αναδύθηκε ο κύριος Ζ. Τ. Λορν—μαθητευόμενος του Κρελλ, ψηλή μορφή σε αδιάβροχο τυπωμένο με το λογότυπο της Ακαδημίας Αναγνώρισης Κλίματος.
</p>

<p>
&ldquo;Και τα μανάτια&rdquo;, πρόσθεσε με ενθουσιασμό. &ldquo;Τα μανάτια σταθεροποιούν το οικοσύστημα. Δείτε:&rdquo;
</p>

<p>
Έσυρε μια ταμπλέτα πάνω στο τραπέζι, η οθόνη της εικόνιζε έναν στροβιλιζόμενο χάρτη βαλτότοπων με μάνγκροβια δένδρα φωτισμένα από βιοφωσφοριζόν πλαγκτόν ίδιο με έμετο μέδουσας.
</p>

<p>
Τα μανάτια, μαργαριταρένιοι γκρίζοι γίγαντες των ρηχών νερών, με μάτια σαν νεκρά φεγγάρια—έπλεαν σε μια υφάλμυρη λιμνοθάλασσα. Τα ρουθούνια τους έτρεμαν καθώς τσιμπούσαν εισβολείς υδρόβιους υακίνθους. Η κάμερα εστίασε σε ένα μωρό μανάτιο, ροζ σαν ξεφλουδισμένη ντομάτα, που ταλαντευόταν μέσα στα φύκια και&#x2026; γέρναε προς τα πίσω στον χρόνο.
</p>

<p>
Το δέρμα του ξεφλούδιζε λείο, τα πτερύγιά του μάκραιναν, και επέπλεε προς την επιφάνεια—φάντασμα θηλαστικού που διαλυόταν σε στρόβιλο πλαγκτού που οι γονείς έτρωγαν σε απληστία.
</p>

<p>
&ldquo;Οι γηραιότεροι καταβροχθίζουν τα υπολείμματα των παιδιών τους&rdquo;, εξήγησε ο Λορν με ενθουσιασμό. &ldquo;Γοητευτικό, δεν νομίζετε; Αναζωογονεί το οικοσύστημα. Καμία νεκρή ζώνη. Όλα επειδή είναι&#x2026; αυτο ανακυκλώσιμα.&rdquo;
</p>
</div>
</div>
<div id="outline-container-orgac20967" class="outline-2">
<h2 id="orgac20967">Ο Θάνατος ως χρονομερισμός</h2>
<div class="outline-text-2" id="text-orgac20967">
<p>
Η Μάρις στεκόταν εκεί—λευκή ποδιά με κηλίδες που σχημάτιζαν έναν αστερισμό πάνω στο λευκό—και είπε επίπεδα, ψυχρά, θυμωμένα: &ldquo;Είναι ένα παράπλευρο θέαμα. Ένα καρναβάλι που παράγει εισιτήρια.&rdquo;
</p>

<p>
Καρναβάλι — είπε , εννοώντας σκηνές τσίρκου, κλόουν με χειρουργικές μάσκες, τη μυρωδιά ζάχαρης και απολυμαντικού αναμεμειγμένων σε κάτι που μπορούσε να σαπίσει ταυτόχρονα δόντια και υποσχέσεις. Εννοούσε θέαμα πρώτα, επιστήμη δεύτερη.
</p>

<p>
&ldquo;Καρναβάλι!&rdquo; αναφώνησε ο Κρελλ, τα γυαλιά του να άστραφταν σαν φάρος στη θύελλα. &ldquo;Το ονομάζεις &lsquo;καρναβάλι&rsquo;, Μάρις. Εγώ το ονομάζω προϊόν.&rdquo;
</p>

<p>
Γρύλισε έναν ήχο βίαιο κλείσιμο χίλιων συρτάριων αρχείων. &ldquo;Και στρατιώτες που πεθαίνουν από γεράματα σε αυτήν την εποχή; Αυτό είναι ντροπή, Μάρις. Ντροπή που δεν μπορούν να επιστρέψουν στην παρέλαση. Ντροπή που οι συντάξεις τους σαπίζουν στα χαρτιά. Αλλά εδώ; Επιστρέφουν στην παρέλαση. Γίνονται η παρέλαση. Γίνονται η μουσική της φθοράς. Εσύ, με τον ορό σου, το βρεφος ιδιοφυΐα σου, νομίζεις ότι νίκησες τον χρόνο. Αλλά άνοιξες μόνο μια πόρτα.&rdquo;
</p>

<p>
Άνοιξε διάπλατα τα χέρια του. &ldquo;Στρατιώτες στα εβδομήντα τους; Άχρηστοι για το πεδίο μάχης. Στρατιώτες στα εξήντα τους, αλλά με την επιλογή να ξαναφυτρώσουν τη νιότητά τους; Ανεκτίμητοι. Νομίζεις ότι θεραπεύεις τον θάνατο; Όχι. Απλώς του πουλάς μια συνιδιοκτησία. Διακοπές στον ήλιο όπου ο ήλιος σε σκοτώνει ευγενικά.&rdquo;
</p>

<p>
&ldquo;Το πρόβλημα είναι οι προσδοκίες. Οι στρατιώτες δεν θέλουν να γίνουν μωρά. Θέλουν να γίνουν&#x2026; αγάλματα. Ανέγγιχτοι στο χρόνο. Αλλά εδώ—&rdquo; έδειξε τα μανάτια στην οθόνη, &ldquo;—έχουμε έναν κύκλο. Θάνατο ως πέψη. Κερδοφόρα διαδικασία. Ένας στρατιώτης γίνεται βράχος. Μνημείο. Μετά, βλαστάρι. Μετά, δέντρο. Σκεφτείτε τις ροές εσόδων!&rdquo;
</p>

<p>
Ο Κρελλ γέλασε—ένα γέλιο σαν σπάσιμο κρυστάλλου σε καθεδρικό ναό. &ldquo;Η αστάθεια είναι το απόλυτο χαρακτηριστικό, Μάρις! Πουλάς νεότητα, αλλά διατηρείς τον θάνατο ως ασφάλεια. Αυτή είναι η αναβάθμιση. Αυτή είναι η επαναφορά στις εργοστασιακές ρυθμίσεις. Τα μανάτια δεν ανησυχούν για τις λεπτομέρειες. Είναι απλώς&#x2026; ένα επιχειρηματικό μοντέλο. Πούλησε το μοντέλο. Διατήρησε τα ανταλλακτικά. Γιατί να αφήσεις έναν στρατιώτη να πεθάνει οριστικά όταν μπορεί να επανεκκινήσει;&rdquo;
</p>

<p>
&ldquo;Δεν πουλάμε απλώς νεότητα&rdquo;, συνέχισε ο Κρελλ, καθώς η φωνή του γέμιζε το δωμάτιο σαν δηλητήριο που εξαπλώνεται στους τοίχους. &ldquo;Πουλάμε την εγγύηση της φθοράς. Μια υπηρεσία με προβλέψιμα αποτελέσματα! Θέλεις να επιστρέψεις στα δέκα σου; Ευπρόσδεκτος. Θέλεις να πεθάνεις με αξιοπρέπεια στα ενενήντα; Εξίσου αποδεκτό.&rdquo;
</p>

<p>
Ξετύλιξε έναν χάρτη στο τραπέζι—το είδος του εγγράφου που φαινόταν να απαιτεί θυσίες στις πτυχώσεις του. &ldquo;Ο ορός σου&rdquo;, σφύριξε με περιφρόνηση, &ldquo;είναι ένα ατελές πρωτότυπο. Τα μανάτια όμως;&rdquo; Έδειξε προς μια οθόνη στον τοίχο που τρεμόπαιζε με εικόνες από έναν τροπικό βάλτο. &ldquo;Δεν απλώς αντιστρέφουν την ηλικία τους. Ανθίζουν στην αντίστροφη πορεία. Είδες ποτέ μανάτιο να προγηράσκει; Είναι σαν να προσπαθείς να συνάψεις εμπορική συμφωνία με έναν σαλιγκάρι.&rdquo;
</p>

<p>
Η φωνή του έγινε υπνωτική, σχεδόν τραγουδιστή. &ldquo;Τα οικοσυστήματα ευημερούν επειδή το κύκλωμα ζωής θανάτου δεν διακόπτεται ποτέ. Αντιστρέφεις ένα μανάτιο, μεταμορφώνεται σε βρέφος μανάτιο, έπειτα καταναλώνει διπλάσια φύκια, αναγεννάται η ουρά του, και τελικά—πάφ!—εξελίσσεται σε αυτοκράτορα των υδάτων. Όλα τους χωρίς εξαίρεση. Δεν υπάρχει διακοπή του κύκλου αυτού.&rdquo;
</p>

<p>
Το δωμάτιο βυθίστηκε σε νεκρική σιωπή, μόνο η οθόνη της ταμπλέτας εκπέμπε το απαίσιο της φως, εικονίζοντας τώρα έναν αυτοκράτορα φάλαινα. Το σώμα του αποτελούσε ένα μακάβριο μωσαϊκό από άλλα μανάτια, κάθε τμήμα μια διαφορετική απόχρωση αποσύνθεσης και αναγέννησης. Το στέμμα του ήταν ένας κοραλλιογενής ύφαλος κατασκευασμένος από λευκασμένα οστά.
</p>

<p>
&ldquo;Φαντάσου το σκηνικό!&rdquo; σφύριξε ο Κρελλ, τα μάτια του να γυαλίζουν σαν νομίσματα. &ldquo;Φαντάσου έναν στρατιώτη να αποσυντίθεται στο χώμα. Έπειτα η γη αποσυντίθεται πίσω σε αυτόν, τον επαναδημιουργεί. Εσύ το αποκαλείς &rdquo;φυσικό κύκλο&ldquo;. Εγώ το αποκαλώ εγγραφή σε συνδρομή. Συνδρομή στον θάνατο, με προαιρετικά premium πακέτα αναβάθμισης.&rdquo;
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: emporas</p>
<p class="date">Created: 2025-08-20 Wed 18:41</p>
</div>
</body>
</html>
